/*
 * 一般
 */
"Can't work with a Jail Broken device." = "Can't work with a Jail-Broken device.";
"Are you sure to stop or snooze?" = "Are you sure to stop or snooze?";
"OK" = "OK";
"Select" = "Select";
"Settings" = "Settings";
"Cancel" = "Cancel";
"Close" = "Close";
"Stop" = "Stop";
"Save" = "Save";
"Abort" = "Abort";
"Quit" = "Quit";
"Delete" = "Delete";
"Exclude" = "Exclude";
"Show" = "Show";
"Hide" = "Hide";

"Title" = "Title";
"Info" = "Info";
"Version" = "Version";
"Request" = "Request or Bug Report";
"WebSite" = "Web Site";
"WriteReview" = "Write a Review";
"OtherApps" = "Other Apps";
"Can't Send e-mail." = "Can't Send e-mail.";
"Failed to send e-mail." = "Failed to send e-mail.";

"https://rikkicat.wordpress.com/ios-apps-j/", @"https://rikkicat.wordpress.com/ios-apps-j/");
"https://itunes.apple.com/jp/app/fa-yaochekka/id814832089?l=ja&ls=1&mt=8" = "https://itunes.apple.com/jp/app/fa-yaochekka/id814832089?l=ja&ls=1&mt=8";
"https://itunes.apple.com/jp/developer/rikki-systems-inc/id497295364" = "https://itunes.apple.com/jp/developer/rikki-systems-inc/id497295364";
"https://itunes.apple.com/jp/developer/rikki-systems-inc/id497295364" = "https://itunes.apple.com/jp/developer/rikki-systems-inc/id497295364";
